{
    "language": "RU",
    "about": "O NAS",    
    "contact": "KONTAKTI",
    "services": "USLUGI",
    "projects": "PROJEKTI",
    "ourServices":"NASHI USLUGI",
    "descriptionText": "Мы - цифровая студия, специализирующаяся на разработке современных и функциональных лендингов, сайтов, логотипов, брендинга, 3D моделирования для различных бизнесов и организаций. Мы стремимся обеспечить, чтобы каждый проект, который мы создаем, отражал уникальность наших клиентов и их ценности.", 
    "aboutTextFirst":"Наша команда креативных профессионалов обладает глубокими знаниями в области дизайна UI/UX, программирования и 3D моделирования, что позволяет нам создавать дизайны, которые не только визуально привлекательны, но и легко используются и эффективны в достижении бизнес-целей. Мы гордимся нашей способностью предоставлять персонализированный подход к каждому проекту и работать над ним от начала до конца, чтобы удовлетворить все потребности и ожидания наших клиентов.",
    "aboutTextSecond":"Мы не просто разрабатываем веб-сайты - мы создаем цифровые истории, которые привлекают внимание и вдохновляют доверие вашей аудитории. Сочетая в себе эстетику и функциональность, мы стремимся обеспечить, чтобы каждый проект отражал уникальные потребности и ценности наших клиентов.",
    "websitesHeader":"Веб-сайты",
    "websitesText":"Наша команда создаст сайт, который расскажет о ваших услугах.",
    "interfacesHeader":"Интерфейсы",
    "interfacesText":"Мы создаем UI/UX на основе аналитических данных из маркетинговых аудитов: о предпочтениях целевой аудитории.",
    "designHeader":"Дизайн",
    "designText":"Мы создаем уникальный дизайн на основе продуманных схем, следуем лучшим тенденциям и мировым стандартам отрасли.",
    "technologiesHeader": "Технологии",
    "technologiesText":"Мы разрабатываем веб-сайты с использованием современных технологий программирования.",
    "modelingHeader": "3D МОДЕЛИРОВАНИЕ",
    "modelingText":"Мы создаем качественные 3D модели, которые помогут вам визуализировать ваш продукт или идею в полном объеме.",
    "modelingDescription": "IDigex может оживить ваши идеи с невероятной детализацией и реализмом. Мы разрабатываем <span class='services-highlight'>3D модели</span>, а также <span class='services-highlight'>конфигураторы</span>, которые отражают суть вашего проекта. Мы предоставим вам инновационные решения, которые помогут вам выделиться на рынке и удовлетворить потребности вашей аудитории.",
    "brandBookHeader": "БРЕНДБУК",
    "brandBookDescription": "Брендбук - это важный инструмент, который помогает поддерживать последовательный стиль вашего бренда.",
    "thirdServiceDescriptionText" : "<span class='services-highlight'>Брендбук</span> - это важный официальный документ компании, в котором подробно излагаются все аспекты развития бренда. В нем описываются правила использования вашего логотипа, цветовой палитры, типографики и других важных элементов брендинга, чтобы обеспечить узнаваемость вашего бренда.",
    "logoHeader": "ЛОГОТИП",
    "logoDescription": "Логотип нужен для индивидуализации, привлечения внимания клиентов и улучшения узнаваемости.",
    "fourthServiceDescriptionText": "Наш процесс <span class='services-highlight'>дизайна логотипа</span> начинается с тщательного понимания вашего бренда, его целей и целевой аудитории. Мы анализируем конкурентов и тенденции в вашей отрасли, учитываем ваши предпочтения и пожелания, стремясь создать логотип, который не только отражает суть вашего бренда, но и резонирует эмоционально с вашей аудиторией. Кроме того, мы учитываем адаптивность логотипа для различных целей и форматов использования, чтобы он выглядел одинаково эффективно как на веб-сайте, так и на упаковке продукта или рекламном материале.",
    "bannersHeader": "БАННЕРЫ",
    "bannersDescription": "Мы имеем опыт создания различных типов баннеров для различных целей и платформ.",
    "firstServiceDescriptionText": "IDigex разрабатывает различные типы <span class='services-highlight'>баннеров</span>, включая статические, анимированные и интерактивные баннеры. Мы создаем баннеры, которые не только визуально привлекательны, но и эффективно передают ваше сообщение и побуждают пользователей к действию. Наша команда поможет вам создать баннеры, которые привлекут внимание и увеличат узнаваемость бренда."

    

}